<main>
    <div class="about left">
        <span class="quest">Кто мы?</span><br/>
        <span class="answer">Мы - компания, чья цель помочь людям приобрести качественную и оригинальную плитку двух прекрасных турецких брендов Decovita и QUA по максимально выгодным для вас ценам. Кроме того мы всегда готовы доставить любую плитку предельно быстро чтобы ваш ремонт не останавливался ни на секунду.</span>
    </div>
    <div class="about right">
        <span class="quest">Почему у нас дешевле чем у остальных?</span><br/>
        <span class="answer">Не для кого ни секрет что оптовые закупки максимально выгодну при закакзе очень больших партий, производитель готов отдать продукцию с минимальной наценкой, и более того большие объемы выгоднее доставлять. А мы вынуждены закупать очень много продукции чтобы иметь возможность всегда предложить любую коллекцию, в количестве которого хватит даже для любого помещения. </span>
    </div>
    <div class="about left"><span class="quest">Почему у нас всегда все есть в наличии?</span><br/>
        <span class="answer">Как мы уже говорили мы закупаем каждую коллекцию в больших объемах и следим за тем чтобы на складе всегда был достаточный запас.  </span>
    </div>

</main>